[
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "update-time-on-edit",
  "obsidian-completr",
  "obsidian-wakatime",
  "obs-text-wrapper",
  "obsidian-cloudinary-uploader",
  "vimium",
  "obsidian-shellcommands",
  "obsidian-day-planner",
  "dataview"
]